/* Localized versions of Info.plist keys */

CFBundleName = "CD-ROM Drive Reader";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Based on CDR plugin by linuzappz.";
NSHumanReadableCopyright = "Copyright (c) 2010 Wei Mingzhi.";
